Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: 12 Inkorporering av ILO-konvensjon nr. 169 Norge har en dualistisk rettsorden som innebærer at folkerettslige forpliktelser må gjøres til gjenstand for en særskilt gjennomføringsakt gjennom transformasjon eller inkorporasjon.
sme: Lávdegoddi lea čohkken evttohusaidis 12 váldočuoggán: 1. Nannejuvvo prinsihppan ahte álbmogis mii ássá Finnmárkku vuonain ja rittuin lea guolástanvuoigatvuohta ábis Finnmárkku olggobealde historjjálaš geavaheami vuođul ja álbmotrievtti njuolggadusaid vuođul álgoálbmogiid ja minoritehtaid birra.

source: Norges Høyes 79
sme: Dát guolástanvuoigatvuohta gusto buot álbmotjoavkkuide.

source: Ved motstrid vil likevel i praksis den norske rettsregel gå foran også på den sektormonoistiske området da Høyesterett gjennom det såkalte klarhetsprinsippet har gitt anvisning på at den klareste rettsregel vil måtte legges til grunn.
sme: Vuoigatvuhtii gullá vuoigatvuohta bivdit iežas atnui; dasto vuoigatvuohta álggahit guolástanealáhusa; ja viidáseappot vuoigatvuohta fidnoguolásteaddjin bivdit dan mađe ahte dat addá vuođu ruovttudollui, jogo ealáhusláhkin okto dahje ovttas eará ealáhusain.

source: Regjeringen har i sin tiltredelseserklæring sagt at den vil inkorporere kvinnekonvensjonen i menneskerettsloven.
sme: Dát lea vuoigatvuohta mii ovttaskas guolásteaddjis lea guolástuseiseválddiid ektui, ja mii ii gáibit ahte guolásteaddji ferte oastit eari.

source: Regjeringen bør samtidig sørge for at ILO-konvensjon nr. 169 tas med.
sme: Vuoigatvuohta mearkkaša ahte lávdegoddi vástida positiivvalaččat gažaldahkii uhcimuseari birra.

source: Dermed vil de viktigste menneskerettighetskonvensjonene sikres lik status og et effektivt vern i norsk rett.
sme: Uhcimusearri ii gusto dušše daidda fatnasiidda mat leat oaneheabbut go logi mehtera, muhto buot guolásteddjiide geat ásset Finnmárkkus.

source: Et slikt skritt vil også være enda mer påkrevd nå som Norge også har stemt for FNs urfolkserklæring.
sme: Vuonain lea sierra guolástanvuoigatvuohta dain olbmuin mat ásset dan vuonas, lágas gohčoduvvon vuotnavuoigatvuohta.

source: I denne forbindelse viser vi til Artikkel 27 i ILO konvensjon 169.
sme: Regionála stivrenorgána sáhttá dárkilet árvvoštallama vuođul árvvoštallat earáide ge guolástanlobi.

source: Etter vårt syn er det grunn til å vurdere om dagens samepolitikk oppfyller kravene i denne artikkel, særlig hva angår del 3.
sme: Vuonaid olggobealde lea guolásteddjiin geat ásset olggobealde Finnmárkku, guolástanvuoigatvuohta seamma dásis go finnmárkkuguolásteaddjiin ge lea.

source: En rekke samiske bygdesamfunn står i fare for avfolking som følge av manglende infrastruktur og offentlige serviceinstitusjoner. Etter vårt skjønn har ikke norske myndig 80
sme: Regionála stivrenorgána ásahuvvo, lágas gohčoduvvon Finnmark fiskeriforvaltning (Finnmárkku guolástushálddahus), man stivrii Finnmárkku fylkkadiggi ja Sámediggi válljeba golbma lahtu goabbáge.

source: heter satt inn tilstrekkelige ressurser for å motvirke dette og derved bidra til at ILO konvensjonens målsettinger oppfylles.
sme: Dát stivrenorgána addá njuolggadusaid fanasturrodaga birra ja bivdosiid geavaheami birra ábis gitta njeallje mearramiilla rádjai olggobealde vuođđolinnjáid.

source: Sametinget viser til ILO-konvensjonen 169 artikkel 28, nummer 1, som innebærer en plikt for statlige myndigheter til å gi samiske barn og ungdom opplæring til å lese og skrive samisk – med mindre det ikke er praktisk mulig.
sme: Stáhta oažžu lágalaš ovddasvástádusa lágidit regionála stivrenorgánii nu ollu resurssaid, kapitálan, earrin dahje bivdolohpin, ahte Finnmárkku mearrasámi kultuvrra ja eará riddokultuvrra ávnnaslaš vuođđu sihkkarastojuvvo.

source: Sametinget har enstemmig vedtatt – helt siden 2002 (sak 46–02): – Alle samiske barn har rett til individuell opplæring i samisk.
sme: Dan lassin deattuha lávdegoddi máŋga eaŋkildoaibmabiju mat maiddái váikkuhivčče nannet Finnmárkku vuotna- ja riddoguolásteami.

source: En slik individuell rett omfatter ikke retten til opplæring på samisk.
sme: vejolaš gáibádusaid dohkkehit vuoigatvuođaid vuotna- ja riddoguovlluin olggobealde Finnmárkku.

source: Samiske barns rett til samisk språk må også sikres innenfor skolefritidsordningen (SFO).
sme: Lávdegotti evttohus mearkkaša buohkanassii sierra riddoguolástusavádaga Finnmárkui, lágas gohčoduvvon Finnmárkkuavádat.

source: Om ny lov om motorferdsel i utmark og vassdrag Sametinget er meget kritisk til forslag som Direktoratet for naturforvaltning har lagt fram «Om ny lov om motorferdsel i utmark og vassdrag».
sme: Sámediggi lea dan rájes go dat ásahuvvui, geavahan vuođđun ahte sápmelaččain ja dáid guovlluid álbmogis muđui leat vuoigatvuođat guolástussii ja eará ođasmuvvi mariidna resurssaide riddolagaš guovlluin.

source: Sametingsrådet har også avgitt en høringsuttalelse der man stiller seg sterkt kritisk til forlaget og forutsetter at forslaget blir gjenstand for vesentlige endrin 2008– 2009
sme: Sámediggi lea atnán mearrideaddjin ahte šaddá dakkár guolástushálddašeapmi mii lea vuođđuduvvon lagašvuođa- ja sorjavašvuođaprinsihppii.

source: ger gjennom regjeringsbehandlingen og konsultasjonene med Sametinget. Samiske lokalsamfunn vil gjennom forslaget kunne bli skadelidende, da kjøretøy er en nødvendig del i utøvelsen av den tradisjonelle høsting av naturressursene.
sme: Finnmárkkuláhkaproseassa rájes lea Sámediggi deattuhan ahte dát sáhttá dušše dahkkojuvvot go mearriduvvojit konkrehta láhkanjuolggadusat mat dohkkehit ja nannejit sápmelaččaid guolástanvuoigatvuođa, ja mat sihkkarastet sápmelaččaide vuoigatvuođa oassálastit almmolašrievttálaš resursahálddašeapmái.

source: Sametinget mener lovforslaget ikke ligger innenfor rammene av ILO-konvensjonen og folkeretten, da den vil kunne være til hinder for den tradisjonelle høstingen av naturressursene i samiske lokalsamfunn.
sme: Sámediggái lea áibbas mearrideaddji oažžut lága mii čielgasit lea álbmotrievttálaš rámmaid siskkobealde. Riddoguolástuslávdegotti evttohan finnmárkkuguolástusláhka mearkkaša lávkki rivttes guvlui.

source: Samerettutvalget hadde i NOU 1997:4 Naturgrunnlaget for samisk kultur en helhetlig tilnærming med forslag til endringer i en rekke lover for å styrke det materielle grunnlaget for samisk kultur.
sme: Sámediggi deattuha seammás ahte bargu finnmárkkuguolástuslágain maiddái ferte mielddisbuktit ahte fargga álggahuvvo bargu daid guovlluid várás mat leat lulábealde Finnmárkku, nu mo Sámediggi lea deattuhan dárbbašlažžan.

source: En av de lovene de vurderte og foreslo endringer av var nettopp motorferdselsloven.
sme: 11 Álgoálbmotbuhtadus, ILO-konvenšuvnna nr. 169 artihkal 15 nr. 2 Sámedikkis leat dál konsultašuvnnat Ealáhus- ja gávpedepartemeanttain ođđa minerálalága birra.

source: Disse forslagene ble ikke fulgt opp av regjeringen når den fremmet Ot.prp. nr. 53 (2002–2003) Finnmarksloven.
sme: Sámediggái lea áibbaš dárbbašlaš ahte láhka galgá leat čielgasit álbmotrievttálaš rámmaid siskkobealde.

source: I Sametingets vedtak i sak 19/05 hvor Sametinget gir sitt samtykke til utkast til innstilling fra Stortingets justiskomité til Finnmarksloven er en av forutsetningene at: «Sametinget forventer at det igangsettes en helhetlig gjennomgang av relevant lovgivning slik at også disse er i samsvar med folkeretten og finnmarksloven.
sme: Sámediggi čujuha dasa ahte Sámi vuoigatvuođalávdegoddi juo NAČ 1994: 4 kapihttalis 8 evttohii konkrehta njuolggadusaid mat galge suodjalit sápmelaččaid ávnnaslaš kulturvuđđosa, dás maiddái njuolggadusaid ahte sámi beroštusat galge guldaluvvot ja deattuhuvvot, ja ahte galggai beassat gieldit sisabahkkema vissis áigái.

source: Sametinget fremhever følgende: Sametinget ser det som en stor svakhet ved lovforslaget at det ikke har foretatt en vurdering av forslaget opp mot folkeretten.
sme: Finnmárkkulága bokte evttohii dattetge Sámediggi daid njuolggadusaid mat maŋŋá váldojuvvojedje mielde bákteláhkii, oassin ollislaš finnmárkkuláhkabargui.

source: Dette medfører at lovforslaget, etter Sametingets mening, strider mot statens forpliktelser etter ILO-konvensjonen ved at det ikke tar nødvendig hensyn til samiske lokalsamfunns tradisjonelle bruk og lokalbaserte virksomheter.
sme: Sámediggi lei dán barggus áibbas čielggas das ahte vuoigatvuođagažaldagat minerálaid ektui dattetge galget čovdojuvvot iehčanas ollislaš proseassas, mas earret eará finnmárkkulága geográfalaš ráddjejumit eai galgan jotkojuvvot.

source: Behandlingen av saken ble avsluttet 30.05.08 kl. 12.35.
sme: Dát maid ferte gehččojuvvot bággolotnunmearrádusaid ektui.

source: Almmolaš ásahusat sáhttet diŋgot lassigáhppálagaid dáppe: Departemeantta bálvalusguovddáš Poasta ja distribušuvdna E-poasta: publikasjonsbestilling(at)dss.dep.no Fáksa: 22 24 27 86 Dieđuid diŋgojumi, gávppiin vuovdima ja hattiid birra oaččut dáppe: Akademika AS Almmolaš prentosiid ossodagas Postboks 84 Blindern, 0314 Oslo E-poasta: offpubl(at)akademika.no Telefovdna: 22 18 81 00 Fáksa: 22 18 81 01 Ruoná nummir: 800 80 960 Čállosa gávnnat dán interneahttačujuhusas: www.regjeringen.no Olggošgovva: «Nieida ja miessi» duodji Niillas A. Somby bokti Deaddileapmi: 07 Gruppen AS – 05/2009
sme: Dakkár mearrádus livččii čielgaseamos vuohki sihkkarastit ahte láhka ii rihko ILO-konvenšuvnna nr. 169 artihkkaliid 6, 7 ja 15 geatnegasvuođaid ii ge SP artihkkala 27 geatnegasvuođaid, gč. 1. artihkkala. ILO-konvenšuvnna artihkkala 15 nr. 2 vuođul lea stáhta geatnegahttojuvvon ásahit konsultašuvdnaortnegiid álgoálbmogiiguin vai lea vejolaš čielggadit sáhttet go ja man muddui sáhttet álgoálbmogiid beroštumit vahágahttojuvvot go sin eatnamiid eatnanvuloš resurssat dahje eará resurssat iskkaduvvojit dahje go daiguin ávkkástallojuvvo.

source: 7 Trykksak 3
sme: Mearrádus lea maid erenoamáš guovdil báktelága báktefriijavuođa prinsihpa ektui mii oanehaččat dadjá ahte buohkain lea vuoigatvuohta šerpet, ohcat rogganreivve ja ohcat mihtiduvvot eatnama, gč. báktelága §§ 3–7 šerpema birra, §§ 8–22 mihtideami birra, ja §§ 23–39a rogganlobi

source: 24 1 M
sme: birra.

source: Ø M E R KE T ILJ
sme: Lea maid vejolaš ahte artihkal 15 (2) sáhttá leat guovdil mearavuloš resurssaid ektui dakkár guovlluin dahje dakkár guovlluid olggobealde main doaimmahuvvo sámi riddo- ja vuotnaguolásteapmi.

source: Trykk: 07 Gruppen AS – 05/2009
sme: ILO-konvenšuvnna nr. 169 artihkkala 15 (2) ráđđádallangeatnegasvuohta lea viidát go 6. artihkkala ráđđádallangeatnegasvuohta.

source: Omslagsbilde:
sme: ONa álgoálbmotjulggaštusa 32. artihkal nr. 2 cealká maiddái ahte dárbbašuvvojit konsultašuvnnat vai sáhttá fidnet friija dieđihuvvon mieđáhusa, erenoamážit minárálaid roggama ja daiguin ávkkástallama oktavuođas.

source: «Jenta og reinkalven» av Niillas A. Somby Publikasjonen er også tilgjengelig på
sme: Dan lassin lea artihkkalis 15 nr. 2 mearrádus álgoálbmotbuhtadusa birra mii lea leamaš dehálaš Sámediggái.

source: www.regjeringen.no
sme: Artihkal 15 (2) ovdduid ja buhtadusa birra gusto danne maiddái geavahanvuoigatvuođalaččaide, nu go boazodolliide ja báikegottiide.

source: Opplysninger om abonnement, løssalg og pris får man hos:
sme: Danne oaidná Sámediggi dárbun ahte mearrá 2008– 2009

source: Akademika AS
sme: St.dieđ. nr. 43

source: Telefon: 22 18 81 00
sme: Sámedikki doaimma birra 2008

source: Faks: 22 18 81 01
sme: dus álgoálbmotbuhtadusa birra hámuhuvvo nu ahte dat guoská sihke eaiggádiidda ja geavahanvuoigatvuođalaččaide árbevirolaš sámi guovllus.

source: Grønt nummer: 800 80 960
sme: Dan oktavuođas lea Sámedikki čielga oaidnu ahte ferte leat Sámediggi sámiid álbmotválljen orgánan mii hálddaša álgoálbmotbuhtadusa foandan dahje sullasažžan vai dat boahtá buorrin daidda sápmelaččaide ja báikegottiide geaidda dat guoská.

source: Offentlige institusjoner kan bestille ﬂere eksemplarer fra: Departementenes servicesenter
sme: Departemeantta oaidnu lea uhccán rievdan dan rájes go konsultašuvdnaproseassa álggahuvvui.

source: Post og distribusjon
sme: Poasta ja distribušuvdna

source: E-post: publikasjonsbestilling(at)dss.dep.no
sme: E-poasta: publikasjonsbestilling(at)dss.dep.no

source: Faks: 22 24 27 86
sme: Fáksa: 22 24 27 86
